cases/2D/bnsweep_cap1p5/2D_dambreak_Bn0p20_hr1_cap1p5/constant/dynamicMeshDict
FoamFile { version 2.0; format ascii; class dictionary; object dynamicMeshDict; }
dynamicFvMesh staticFvMesh;
